iddle
ield
iftieth
igure
igured
igures
illed
illing
inally
ind
ine
inger
ingers
inish
irst
ish
itful
ive-meter
ixed
ixture
lame
langed
lash
lat
latness
lesh
letcher
licked
lipped
looded
loor
luid
!
#
$
%
&
'
''
''an
''bad
''believe
''bright
''cause
''hacker
''how
''krrrk
''no
''okay
''our
''peej
''sensitive
''t
''the
''very
''watch
''well
''what
''why
'**
'-with
'/unshit
'030
'04
'040
'05
'06
'08
'1001
'13
'207
'20s
'24
'30
'30s
'31
'3340
'38
'39
'40
'40s
'41
'42
'43
'44
'45
'48
'49
'50
'50-50
'50s
'51
'52
'54
'55
'56
'57
'58
'59
'60
'60s
'61
'62
'64
'65
'65-'66
'66
'67
'68
'69
'70
'70s
'71
'72
'74
'75
'76
'77
'78
'79
'80
'80s
'81
'82
'83
'84
'85
'85er
'86
'87
'88
'89
'90
'90s
'92
'93
'94
'95
'96
'97
'98
'99
'aaaaaaaarrrrghhhhh
'aah
'abandonment
'abomination
'about
'abraxas
'absolutely
'accept
'access
'accuracy
'accurate
'ackney
'acting
'action
'active
'actually
'ad
'addressed
'adult
'advertising
'aerobics
'aesthetic
'aesthetically
'after
'again
'against
'age
'agent
'agnostic
'ah
'ai
'airman
'airplane
'alas
'alice
'aliens
'alive
'all
'almost
'also
'alternative
'although
'always
'am
'amateur
'amazing
'amen
'america
'american
'amsterdam-navigator
'an
'ancestors
'and
'and…
'anecdotes
'anesthesia
'angling
'annals
'annapolis
'annihilate
'another
'anti-angels
'antichrist
'antlers
'any
'anybody
'anyone
'anything
'anyway
'anywhere
'apart
'apartments
'apparently
'appear
'apple
'appointment
'arcane
'archangelic
'architectures
'ardorite
'are
'around
'art
'artie
'artist
'as
'ask
'asked
'associated
'assuming
'astronomically
'at
'atiratu
'audience
'austin
'authoring
'auto
'autogens
'autonomous
'ave
'aw
'await
'axel
'aye
'baby
'back
'backers
'bad
'baggy
'balance
'balancing
'ballast
'baltic
'baltic'…
'bane
'baptiste
'barely
'barney
'barrel
'baseline
'bastard
'bat
'batman
'battle
'bavaria
'bavaria-86
'baywatch
'be
'beast
'beats
'beautiful
'beautiful…
'beauty
'beaver
'because
'bed
'bed-and-breakfast
'beefing
'been
'beer
'before
'begin
'behold
'bein
'being
'believe
'benefits
'bent
'berry
'besides
'best
'bet
'betsy
'better
'betty
'between
'bewitched
'big
'billy
'binary
'bines
'bioconstructor
'biography
'bitch
'black
'blackberry
'blank
'bless
'blood
'bloody
'blow
'blown
'blue
'boating
'bobby
'bohemias
'bones
'boo
'booga-booga
'books
'boom
'boomzilla
'border
'born
'boss
'bot
'bots
'boundaries
'bourne
'bout
'boy
'brace
'brain
'brains
'break
'breakfast
'breakheart
'breaks
'breakthrough
'breathe
'brian
'bridge
'brief
'brigham
'bright
'bring
'brothers
'brought
'brute
'buddy
'buell
'bugger
'bugs
'build
'bulletproof
'bum
'bunch
'burb
'burn
'burning
'bus
'business
'but
'but-
'butt
'butt-head
'butterfly
'butthead
'but…
'buy
'by
'bye
'ca
'cables
'caine
'calculate
'calculated
'call
'called
'came
'camera
'can
'cancel
'cap
'car
'cardboard
'career
'careful
'caren
'carlos
'carousel
'cars
'carson
'carter
'case
'casino
'cataclysm
'catch
'cause
'celebrity
'celibate
'center-for-kids-that-need-more-help
'cept
'ception
'ceptors
'certainly
'chain
'chainsaw
'chance
'change
'charge
'charm
'chasing
'cheapens
'check
'checking
'cheering
'cheers
'chess
'chessboxin
'chevette
'chick
'chicken
'chief
'children
'chips
'choose
'chop
'christ
'christmastime
'chromosoft
'chuck
'churchill
'chute
'cinderella
'ciple
'circumference
'cities
'ciudad
'civic
'clarisse
'clarisse-
'classic
'clay
'clean
'cleator
'cleopatra
'click
'climb
'cling
'closer
'clothing
'clumsy
'coaches
'coat
'cocksure
'coffin
'cohn
'cohnspace-laney
'collaborating
'come
'comedians
'comics'…
'coming
'commander
'common-sense
'communication
'communists
'company
'competence
'complex
'compulsory
'computer
'comrades
'concerto
'concubine
'condition
'confessions
'confused
'connect
'conquest
'conscious
'consciousness
'consensus
'conservative
'consider
'consistent
'contact
'contacted
'content
'contract
'control
'cooking
'cool
'coordinates
'cop
'cops
'corporal
'corridor
'cos
'cost
'could
'count
'counter-strike
'country
'course
'cowards
'coz
'crack
'crackpot
'creative
'creators
'credibility
'credit
'creedmore
'crete
'crew
'crime
'criminal
'cripple
'crippling
'crobe-attenuated
'crobes
'cross
'crowd
'crucial
'cthulhu
'cultural
'cure
'curses
'curtains
'curvex
'cus
'cut
'cute
'cutting
'cutz
'cuz
'cyborgmentation
'd
'dacha
'dad
'damm
'damn
'damned
'dance
'dancer
'dancing
'dark
'darkness
'darling
'dat
'daughter
'david
'dazzle
'dead
'deadly
'deal
'dear
'death
'deathmatch
'dee
'deep
'deep-commander
'default
'definitely
'deja
'delight
'deliver
'delivering
'delivery
'democratic
'denier
'depend
'depths
'dervishhood
'designed
'destiny
'destroy
'detective
'device
'diadem
'diamenti
'did
'die
'died
'difficult
'dijkstra
'directions
'director
'dirt
'disappeared
'disaster
'disastrous
'disneyland
'disordered
'dispersal
'disposable
'distinct
'dittoheads
'diva
'dj
'dna
'do
'doctor
'does
'dog
'doing
'done
'donna
'doom
'dosed
'double
'doug
'douglas
'douse
'down
'downtown
'drapes
'dreaming
'drink
'dro
'drop
'drown
'drunk
'duct
'dude
'dugg
'dugg…
'duh
'dumb
'durius
'dynamism
'each
'ear
'earlier
'early
'easily
'easy
'eat
'eccentric
'economic
'eden
'editor
'educational
'effectiveness
'effects
'egad
'ego
'eisenhower
'either
'either-or
'el
'elephant
'elevator
'elf
'elliot
'ellis
'elmore
'elsewhere
'em
'em-e-ikkos
'em-they
'emergencies
'emperor
'em…
'end
'engagement
'english
'englisher
'enhanced
'enjoyable
'enki
'enough
'entirely
'entrepreneur
'equality
'equity
'er
'erin
'essentially
'establishments
'ethbuck
'eureka
'european
'even
'eventually
'every
'everybody
'everyone
'everything
'evil
'evolution
'exact
'exactly
'excess
'excuse
'exhaust
'expanding
'expensive
'experience
'expert
'explain
'exploited
'explorers
'expressions
'extinct
'extra
'extrovert
'eye
'eyes
'face
'facts
'faggot
'failure
'fair
'fall
'fallow
'familiarity
'family
'family/acquaintance
'fancy
'fantastic
'far
'farewell
'farm
'fast
'fasten
'fastened
'fat
'father
'favoritism
'fear
'feed
'feel
'feel-good
'feeling
'felicity
'fell
'fellas
'fellow
'feminine
'fest
'fiction
'fido'…
'fieldwork
'fiesta
'fifteen
'fifth
'fifty
'fifty-seven
'fig
'fighting
'figment
'filth
'filthy
'find
'fine
'fire
'firepower
'first
'fish
'fishboy
'fishes
'fit
'five
'fix
'fled
'foggy
'foils
'follow
'followed
'fontaine
'fonten
'food
'fooling
'footloose
'for
'forbidden
'force
'fore
'foreign
'forged
'forget
'forgotten
'formance
'former
'forths
'fortunately
'forty-eight
'forward
'found
'four
'fraid
'francis
'frankly
'freaks
'free
'free-lancers
'freedom
'freedom-kiss
'freelance
'french
'fresh
'friends
'fringe
'frisco
'fro
'from
'frozen
'fuck
'fuck-up
'fucking
'full
'fully
'fun
'function
'funicular
'funny
'fusion
'future
'futurematic
'game
'garage
'gate
'gated
'gator
'gee
'gender
'genius
'gentle
'gentleman
'gentlemen
'genuine
'get
'gets
'getting
'ghost
'giant
'gifts
'girl
'give
'given
'glaciers
'gladly
'glory
'glossolalia
'gloves
'go
'god
'god-awful
'goddamn
'goddess
'gods
'going
'golden
'golf
'gone
'good
'good-bye
'goodbye
'gosh
'got
'gotcha
'gott
'grab
'grabber
'grand
'grandstanding
'granted
'graphomaniac
'gravedust
'gray-gray-black
'grease
'great
'greater
'greetings
'grieving
'ground
'grounding
'groupies
'grow
'guaranteed
'guess
'guest
'guinness
'guinness'…
'gun
'gunslinger
'guys
'had
'haha
'hairspray
'half
'half-os
'hallelujah
'hamlet
'handed
'handsome
'hang
'happy
'hard
'hardened
'harming
'harold
'harry
'harwood
'has
'has-been
'hatched
'hate
'have
'having
'hazel
'he
'head
'headgear
'heading
'healing
'hear
'heartthrob
'heaven
'heineken
'hell
'hello
'help
'her
'here
'heres
'heretic
'heritage
'hero
'heroin
'heron
'hey
'hi
'hidden
'high
'him
'hip
'hippy
'hird
'hire
'his
'historically
'history
'hit
'hmm'-
'hogart
'hold
'holding
'holes
'holy
'home
'homemaker
'honesty
'honey
'honor
'honored
'hood
'hoods
'hope
'hopefully
'horizons
'hot
'house
'housewife
'how
'howdy
'huey
'hugh
'huh
'human
'humanity
'hung
'hunger
'hunk
'hurray
'hurt
'hush
'ibn
'icon
'identification
'ideological
'if
'ignorant
'illegal
'im
'image
'imagine
'impenetrable
'important
'in
'incantation
'incoming
'indeed
'individual
'individuality
'indolence
'inevitably
'inferior
'inflate
'info
'information
'infrastructure
'innocent
'inspiration
'inspire
'instant
'instead
'institution
'insurgent
'insurgents
'intel
'intellectual
'intellectuals
'interactive
'interest
'interesting
'interference
'internet
'into
'introvert
'investment
'investments
'investors
'invisible
'is
'issue
'issues
'it
'its
'it…
'jackie
'jacualting
'jaeger
'james
'janet…
'janus
'japanese
'jazz
'jects
'jeez
'jeopardy
'jesus
'jet
'jim
'job
'joe
'john
'joplin
'jordanian
'journalist
'journalists
'judge
'jump
'just
'just…
'kadosh
'karma
'kay
'keep
'keeping
'key
'keyboardists
'kick
'kid
'kilkenny'…
'kill
'killed
'kim
'kind
'kinda
'kissing
'kneecap
'knife
'know
'knowing
'konrad
'kookie
'kredo-bank
'kronenburg
'krystaleit
'label
'labyrinth
'lac
'lack
'lada
'lady
'lancia
'laney
'laney-san
'lapd
'large
'lassie
'late
'lateral
'laud
'laugh
'law
'lay
'lead
'leads
'learn
'least
'leave
'leaving
'lectric
'left
'legal
'legally
'leggo
'legitimate
'legs
'less
'let
'liberated
'liberty
'license
'life
'lifetime
'lift
'lighten
'like
'lines
'lipstick
'liquidated
'lise
'list
'listen
'literary
'lithocomp
'lithocomp'…
'litigation
'little
'live
'lives
'living
'll
'llac
'lo
'lock
'lock-boxes
'locust
'lol
'london
'lone
'long
'longer
'loo
'look
'looking
'looks
'look…
'loopy
'loose
'loot
'lord
'losers
'losing
'lost
'lots
'loud
'lousy
'love
'loved
'lqtm
'lucinda
'lucky
'lucy
'lullaby
'm
'ma
'ma'am
'machine
'mad
'made
'madonna
'magic
'magnitude
'majestic
'make
'makes
'male
'man
'manages
'mang
'manifolds
'many
'marc
'march
'maren
'marhess
'maria
'marriage
'marry
'martial
'martyrdom
'maryalice
'masculine
'massacre
'master
'mat
'match
'matchstick
'material
'matics
'matrix
'matter
'max
'may
'maya
'maybe
'mchale
'me
'mean
'media
'mediation
'meeee
'meetings
'melissa
'melvin
'member
'men
'mental
'merit
'meroin
'met
'mick
'might
'mince
'mincer
'mind
'mine
'minstrel
'mint
'mirrors
'misfah
'miss
'missing
'mission
'mistake
'mister
'mitochondria
'mix
'modern
'molly
'mom
'mommy
'mon
'mona
'money
'monk
'monkey
'monty
'morality
'more
'mortal
'most
'mother
'motherfucker
'motivating
'moulin
'mousists
'move
'movement
'moves
'movies
'mr
'muldoon
'multiculturalism
'multiple
'multistory
'multitask
'mummy
'muppets
'murder
'music
'musician
'must
'mute
'my
'mystic
'nah
'nailed
'naima
'nam-shub
'name
'naming
'nano
'nanofax
'nanotechnology
'narf
'narnia
'nation-states
'national
'natural
'nature
'navigator
'nearest
'neath
'necromancers
'need
'neither
'neko
'nemic
'neoconservatives
'nerves
'net
'nette
'nettie
'network
'never
'new
'newbie
'newbie'–
'newbies
'next
'nice
'nike
'nine
'nique
'nirvana
'nit
'no
'noble
'nobody
'none
'nonreversible
'noodles
'normal
'normality
'normalization
'not
'nother
'nothing
'notorious
'now
'nuanced
'nuff
'nulites
'numerology
'nypd
'oats
'obama
'obamacare
'objective
'observe
'ocean
'octium
'of
'off
'officer
'official-line
'oh
'oh…
'ok
'okaaaaaay
'okay
'ok…
'ol
'old
'ole
'on
'once
'one
'one-hit
'only
'ooh
'oops
'open
'open-source
'operating
'operation
'operational
'operators
'opposition
'optimized
'or
'oranienbaum
'order
'original
'originalism
'oswald
'other
'otherness
'otherwise
'ou
'ouch
'our
'ours
'out
'outsider
'over
'overseas
'ow
'own
'oysters
'pac
'pain
'painful
'paint
'palanaque
'pallegic
'palm
'panic
'paper
'paradoxical
'parallel
'pardon
'parking
'parshew-a-thar
'party
'pass
'passions
'password
'patch
'patek
'pattern
'patterns
'pay
'peace
'peanuts
'pecifically
'penal
'penny
'people
'pepsi
'perb
'perfect
'perfumed
'perhaps
'perky
'persode
'person
'personal
'petulant
'photogenetic
'physical
'physically
'pi
'pick
'pig
'pilot
'pimp
'pine
'pining
'pinky
'pinocchio
'pity
'pixelkids
'place
'places
'plain
'planet
'planetary
'plans
'plastic
'platinum
'play
'playboy
'playing
'plays
'please
'pleased
'pledge
'plenty
'plug
'plus
'pluses
'poetry
'point
'poit
'policies
'policy
'political
'politician
'poluos
'pon
'ponics
'poor
'poorly
'pop
'popular
'porgy
'portable
'positive
'possibly
'possibly…
'possum
'post
'potential
'pouf
'power
'practical
'practically
'pray
'prays
'preciated
'predator
'preme
'present
'president
'press
'pretend
'pretty
'price
'primal
'prime
'primitive
'prince
'princess
'principles
'prioritized
'prison
'private
'privately
'prob'ly
'probabilities
'probably
'processing
'produced
'producer
'product
'production
'productive
'profanity
'professional
'professor
'programmed
'programmers
'programming
'progress
'project
'promiscuous
'promoted
'promoter
'promoting
'pronounces
'proof
'property
'protection
'prove
'psychotic
'public
'public-spirited
'publicity
'pull
'pulls
'pulp
'punctual
'punish
'pure
'pussy-assed
'put
'qiingi
'quantum
'quickening
'quickly
'quiet
'quietly
'quite
'r1009
'race
'rage
'raise
'randy
'rap
'rash
're
'read
'readable
'ready
'real
'realistic
'reality
'really
'reave
'recapitulates
'recapturing
'receive
'record
'red
'redneck
'reduce
'redundant
'referring
'reflection
'reflections
'reform
'reft
'refugees
'refused
'regaining
'released
'religion
'reload
'remember
'renatta
'repeal
'reproducing
'republican
'request
'requiem
'reservation
'reservoir
'respect
'responsibility
'rests
'retail
'retard
'retirement
'retro
'revelation
'revive
'rez
'rib
'rich
'ride
'right
'rights
'rin
'rio
'ripened
'rising
'risk
'roadmuse
'robos
'robot
'robots
'robust
'rock
'rod
'roll
'roller
'romance
'romantic
'roof
'room
'roots
'rosenberg
'rotary
'rotten
'round
'roundtowm
'royal
'ruck
'rules
'rulez
'rumble
'run
'running
'rural
'rush
'russian
'rustling
'rydell
's
's'cuse
's'what
'sacrifice
'safe
'said
'same
'san
'sanctu-ary
'sandman
'sandwiches
'saturday
'save
'saw
'say
'says
'sbad
'scale
'scam
'scandal
'scape
'scared
'schism
'schizophrenia
'school
'schultheiss
'science
'scientific
'scissors
'scope
'scotty
'scrapped
'screw
'scrooge
'scuse
'scythe
'second
'secrecy
'secret
'security
'see
'seeing
'seems
'seinfeld
'self
'self-made
'selfless
'sending
'senseless
'septium
'sergeant
'serious
'seriously
'servelat
'set
'seven
'seventy
'sex
'sexual
'sexually
'shadow
'shaef
'shall
'sharp
'shaw
'she
'shee-it
'shell
'shick-protector
'shift-space
'shit
'shock
'shoot
'shop
'shortfall
'should
'show
'showed
'shut
'shuttle
'sides
'significant
'signing
'silencer
'simutainers
'since
'sincere
'sing
'singapore
'singer
'singing
'single-action
'sir
'sit
'site
'sites
'six
'size
'skeletor
'skinner
'skulking
'sleeps
'slow
'slowly
'slug
'small
'smart
'smartest
'smashing
'smells
'smiler
'smoke
'sneaking
'sneering
'snickers
'snl
'so
'socal
'social
'socialism
'societe
'soft
'softened
'solution
'solving
'some
'somebody
'someone
'something
'sometimes
'somewhere
'son
'songwriter
'sons
'soon
'sooner
'sophie
'soporific
'sopr
'sore
'sorry
'sound
'sound-bite
'soundcheck
'sounder
'sounds
'soup
'so…
'space
'space-time
'spanic-fatboy-likes-watches
'spanish
'spare
'speak
'speaking
'special
'specially
'speed
'speeding
'sperm
'spirit
'splonk
'spond
'spooks
'sproven
'spur
'spurt
'sright
'st
'stacked
'stainless
'stallone
'stamping
'stand
'star
'starring
'start
'starter
'stash
'statistically
'stay
'steady
'steal
'stealth
'stein
'stent
'step
'steward
'stewardesses
'stick
'stiffs
'still
'stinking
'stop
'straight-faced
'strange
'strangers
'strap
'strawberry
'street
'strength
'strict
'strictly
'strux
'student
'studs
'stuff
'stumbling
'stupid
'stupidity
'subordinates
'success
'successful
'suck
'suddenly
'sue
'sugar
'suits
'sullen
'summer
'sun
'sup
'supermarket
'superstar
'suppose
'supreme
'sure
'surely
'surrender
'survival
'survivor
'sustained
'sux
'swan
'swell
'sword
'szandor
's…
't
'take
'take-home
'talks
'tannin
'tannit
'tape
'tapeworm
'taraquin
'targets
'taxation
'td
'teach
'teak
'team
'technically
'teddy
'teen
'tell
'ten
'teotl
'terminal
'terrible
'terrorists
'tessa
'testament
'teven
'tex
'thalience
'thank
'thanks
'that
'that'srenatta
'the
'theatre
'them
'then
'theology
'theory
'there
'these
'they
'thieves
'thin
'thing
'things
'think
'thinking
'third
'thirty
'thirty-three
'this
'thomas
'thong
'thor
'thorn
'those
'thou
'though
'thought
'thrashed
'threats
'three
'threes
'threw
'throne
'through
'throw
'thundercats
'ticket
'til
'till
'tilt
'time
'times
'titanic
'to
'tomorrow
'tong
'tongueless
'tons
'tony
'too
'tooth
'toothpen
'top
'tourist
'toward
'tower
'toxic
'toy
'toytown
'traditional
'traffic
'tragedy
'trane
'transaction
'transition
'transportation
'traumatic
'treasure
'treat
'trixter
'trotting
'trouble
'trucio
'true
'truman
'trust
'truth
'try
'trying
'tude
'turbulence
'turn
'turned
'tv
'twelve
'twenties
'twenty
'twenty-two
'twere
'twilight
'twill
'two
'twos
'twould
'tyranny
'ufo
'uh
'uh-huh
'uh-oh
'uh-uh
'ultimate
'ultimately
'ummm..
'unbinding
'uncle
'under
'undermining
'understand
'understanding
'undo
'une
'unemployed
'unfortunate
'unfortunately
'unfriendly
'unh
'universal
'unless
'unplugged
'unprofessional
'uns
'unsafe
'unseen
'unsubstantiated
'unthinkable
'until
'unusual
'up
'upset
'upstairs
'urban
'urgent
'us
'use
'user-friendly
'vacation
'vague
'vale
'vanish
'vanity
'vard
'variation
've
'very
'vet
'vette
'vibe
'vices
'vict
'victory
'view
'vintage
'virt-navigator
'virtualists
'virtue
'vlad
'volga
'voluntarily
'voting
'vox
'voxes
'vurt
'wait
'waiter
'waking
'walking
'want
'war
'warlock
'warlock'…
'warlock-9000
'warning
'was
'watch
'watches
'water
'way
'we
'weaker
'wear
'weary
'web
'weird
'weirds
'welcome
'well
'well-founded
'well-placed
'were
'western
'weve
'what
'whatever
'when
'whenever
'where
'wherever
'which
'while
'whip
'whisper
'whispered
'whistles
'white
'who
'whoa
'whoever
'whole
'whore
'whose
'why
'wild
'wildest
'will
'william
'wind
'windows
'winnie
'wisdom
'wise
'wish
'with
'within
'without
'wizards
'woe
'wolfstein
'woman
'women
'wonder
'wonderbra
'wood
'wooden
'word-rich
'work
'world
'worry
'would
'wow
'wowee
'wrong
'wuthering
'xenoglossy
'xtrovurt
'yamazaki
'yay
'ye
'yeah
'yes
'yes/no
'yesterday
'yes…
'yo
'you
'you're…
'young
'your
'yuck
'yuki
'yummy
'za
'zact
'zat
'zenith
'zero
'zhigulevskoe
'zhigulevskoye
'zodiac
'zone
'zoom
'zort
'–
'…
(
)
*
**
**'lt
***
****
**a
**and
**anyone
**are
**as
**at
**bad
**bastard
**be
**because
**before
**being
**billington
**bitch
**bite
**blame
**bob
**breathe
**but
**c'mon
**can
**come
**coward
**damn
**deal
**deeper
**did
**do
**dye
**ellis
**finish
**fish-fucker
**for
**fresh
**fuck
**get
**give
**go
**good
**got
**great
**griffin
**half
**hang
**hanging
**have
**he
**hello
**help
**here
**hey
**his
**honest
**how
**huh
**i
**if
**in
**is
**it
**jesus
**just
**k
**last
**law
**leave
**let
**lf
**lights
**like
**listen
**longer
**look
**lt
**me
**my
**naked
**nice
**no
**nope
**not
**now
**oh
**okay
**on
**one
**only
**pale
**pat
**phone
**poison-pill
**powdering
**quick
**ramona
**ready
**relax
**right
**second
**see
**she
**shit
**shut
**slow
**so
**something
**sorry
**still
**stop
**sure
**surprise
**talk
**tell
**thank
**thanks
**that
**the
**there
**they
**think
**this
**to
**took
**try
**turn
**typical
**uh-huh
**very
**want
**was
**we
**weli
**well
**what
**whatever
**where
**which
**who
**whoops
**why
**wie
**will
**women
**y'know
**yeah
**yes
**you
**you'li
**your
**yup
*/
*a
*a888aa88a
*af
*almost*
*any*
*anything*
*appearance*
*axiom
*can't*
*clankclank*
*corollary
*cough*
*culture*
*d
*deserve*
*forced*
*fundamental
*gasp*
*heavy
*helps*
*i*
*inhale*
*is*
*kills*
*lift*
*like*
*need*
*personally*
*real*
*really*
*see*
*singing*
*slurp
*such*
*swish*
*the*
*them*
*why*
*work*
*wrong*
*you*
+
+1
+4904
+6
+a
+airways+
+black
+bring
+cream+
+dashing+
+dat
+deck+
+devils+
+father-u-c-king+
+fuck+
+glaciers+
+god-u..now+
+guillotines+
+inspects+
+little
+longevity+
+rebel+
+rec
+rumble+
+run+
+saturday
+the
+triumph+
+verbal
+x*x+y*y
,
,8,1
,888
-
--
-._
-/
-1
-1-13—
-20-21-18-9-14-7—
-4-21-11-5—
-7
-9—
-a
-aaaage
-about
-after
-again
-age
-all
-an
-and
-answer
-art
-as
-asking
-ass
-assassin
-at
-bastard
-because
-before
-better
-blake
-blanket
-boom
-both
-britain
-but
-by
-carl
-chain—
-cinders
-class
-coiling
-combination
-come
-comfortably
-compound
-corbin
-covered
-create
-crying
-different
-direction
-drag
-duke—
-ed
-eeehe
-even
-evening
-evich
-exhausted
-expressionist
-eye
-fabulous
-false
-fede
-fingers
-first
-for
-freakin
-gentrify
-given
-go
-gone
-good
-hapless
-harlow
-has
-have
-he
-his
-hoping
-horvil
-house
-how
-huh
-i
-if
-in
-inforcements
-ing
-inside
-interesting
-into
-is
-it
-jerking
-jewish
-judy
-just
-kitlar
-kordez
-lanterns
-leading
-lfridge
-like
-lodgings
-looked
-lucifer
-machinery
-male
-matter
-maybe
-mences
-mentalism
-mentionables
-mer-chants
-merriment
-metal
-monster
-mountain
-must
-mutters
-my
-nacht
-named
-ne
-needles
-negative
-not-
-of
-off
-oh
-oiselle
-on
-only
-opening
-or
-others
-outside
-over
-overwhelming
-ovich
-ovna
-ovski
-p
-padded
-paks
-panama
-pandemonium
-pardon
-people
-pinning
-plement
-possible
-preferred
-pulling
-quite-
-rabbit
-remember
-rf
-ribopropyime-thionine
-richard
-ride
-ritual
-running
-s
-saturated
-save-'em-all
-saying
-she
-sheldon
-shit
-shivered
-sign
-significantly
-singularities
-singularity
-sjheel.
-snarling-
-so
-some
-somehow
-something
-son
-sorry
-sounds
-soviets
-sp
-speak
-spyder
-strip
-style
-suddenly
-sunburn
-swallow
-swings
-symbol
-t
-tattoo
-that
-the
-the-wisp
-then
-these
-things
-thinning
-this
-thunder
-timbers
-to
-tough
-truth
-tug—
-turing
-turtle
-uh-hicky
-unemployment
-universes
-usually
-very
-was
-waving
-we
-were
-what
-when
-which
-who
-whoever
-whose
-william
-with
-within
-women
-wood
-yawning
-year-old
-years-old
-yes
-you
-you-you
-‡
.
.-
..
...
..below
..face
..he
./dev/hda1
./dev/hda7
./dev/hda8
.005-second
.08
.190
.22
.22-caliber
.220
.247
.300
.32
.330
.357
.357s
.38
.400
.408
.44
.45
.45-caliber
.460
.50
.50-caliber
.55
.99
.a
.aerie
.and
.arrest
.arrogance
.bash_logout
.bat
.bitch
.clt
.entrance
.filesystem
.having
.his
.humanity
.i
.i..
.n
.net
.nonsense
.nor
.orte
.p
.renk
.rhosts
.sal
.sig
.six
.so
.the
.this
.touser
.uh
.we
.…
/
/*
/*pi
//
//////////
//blahblah
//boingboing.net
//boingboing.net/
//craphound.com/
//craphound.com/down
//craphound.com/est
//craphound.com/est/buy.php
//craphound.com/nonfic/cigpsf.html
//craphound.com/place
//craphound.com/someone
//creative-
//creativecommons.org/
//creativecommons.org/licenses/by-nd-nc/1.0
//creativecommons.org/licenses/by-nd-nc/1.0-legalcode
//creativecommons.org/licenses/by-sa/3.0/
//creativecommons.org/licenses/devnations/2.0/
//nielsenhayden.com/electrolite
//purl.org/dc/dcmitype/text
//purl.org/dc/elements/1.1/
//technorati.com/
//web.resource.org/cc/
//web.resource.org/cc/attribution
//web.resource.org/cc/commercialuse
//web.resource.org/cc/derivativeworks
//web.resource.org/cc/distribution
//web.resource.org/cc/highincomenationuse
//web.resource.org/cc/notice
//web.resource.org/cc/reproduction
//www.amazon.com/exec/obidos/asin/0765304368/downandoutint-20
//www.argosymag.com/nextissue.html
//www.craphound.com/usrbingodexcerpt.txt
//www.eff.org/
//www.fantasticmetropolis.com/show.html
//www.jump225.com
//www.the-electric-church.com
//www.tor.com/
//www.w3.org/1999/02/22-rdf-syntax-ns
/1,125
/\
/agent
/boot
/dc
/dev/dba1
/dev/fd0
/dev/hda1
/dev/hda2
/dev/hda7
/dev/null
/earth
/head/
/heart/
/heh
/join
/license
/makes/
/mnt
/mnt/cdrom
/mnt/floppy
/mnt/win
/o\
/private
/quit
/rdf
/shitlist
/state-of-oregon
/trigger/
/unceremonious
/win
/work
/|\
0
0-0
0-1-1-0
0-1-2-3-4-5-6-7-8-9-a-b-c-d-e-f.
0-211-0
0-262680-92-0
0-34789-0
0-812-57635-7
0-no
0.0
0.00
0.01
0.03
0.1
0.12
0.124
0.125
0.13
0.2
0.20-
0.46m
0.48m
0.9
0.9998782345
0/unconfirmed
00
000
000…
003
006
007
00:00
00:30
00:45
00:49:18
01
01-apr-1918
01-apr-1965
01-apr-1984
01-apr-1991
01-apr-1993
01-apr-2004
01-aug-1787
01-aug-1903
01-aug-1926
01-aug-1963
01-aug-1970
01-aug-1973
01-dec-1973
01-dec-1987
01-dec-1989
01-dec-1991
01-feb-1988
01-feb-2003
01-jan-1787
01-jan-1923
01-jan-1937
01-jan-1953
01-jan-1956
01-jan-1970
01-jan-1972
01-jan-1984
01-jan-1992
01-jan-1994
01-jan-1999
01-jan-2001
01-jan-2005
01-jan-2007
01-jan-2009
01-jul-1774
01-jul-1860
01-jul-1867
01-jul-1896
01-jul-1925
01-jul-1961
01-jul-1983
01-jul-1991
01-jul-1995
01-jul-1999
01-jul-2000
01-jun-1616
01-jun-1927
01-jun-1952
01-jun-1966
01-jun-1968
01-jun-1991
01-jun-1993
01-jun-2002
01-jun-2003
01-mar-1633
01-mar-1757
01-mar-1912
01-mar-1950
01-mar-1991
01-mar-2006
01-may-1873
01-may-1904
01-may-1945
01-may-1968
01-may-1988
01-may-1994
01-may-1998
01-may-2005
01-nov-1867
01-nov-1907
01-nov-1955
01-nov-1971
01-nov-1972
01-nov-2001
01-nov-2005
01-oct-1684
01-oct-1886
01-oct-1893
01-oct-1911
01-oct-1972
01-oct-1985
01-oct-2002
01-sep-1715
01-sep-1862
01-sep-1967
01-sep-1970
01-sep-1977
01-sep-1981
0110
01100
01814
01:16:08
01:49:18
02
02-apr-1872
02-apr-1896
02-apr-1966
02-apr-1972
02-apr-1974
02-apr-1987
02-apr-1995
02-apr-2003
02-aug-1922
02-aug-1955
02-aug-1990
02-aug-1997
02-dec-1814
02-dec-1967
02-dec-1986
02-dec-1995
02-dec-2004
02-dec-2007
02-feb-1826
02-feb-1907
02-feb-1970
02-feb-1974
02-feb-1979
02-feb-1987
02-feb-1990
02-feb-1995
02-feb-2008
02-jan-1917
02-jan-1994
02-jan-2007
02-jul-1778
02-jul-1917
02-jul-1937
02-jul-1960
02-jul-1961
02-jul-1966
02-jul-1977
02-jul-1991
02-jul-1996
02-jul-1997
02-jul-1998
02-jul-2003
02-jul-2007
02-jun-1882
02-jun-1941
02-jun-1961
02-jun-1990
02-jun-2002
02-jun-2008
02-mar-1797
02-mar-1878
02-mar-1895
02-mar-1901
02-mar-1930
02-mar-1939
02-mar-1946
02-mar-1999
02-mar-2004
02-may-1519
02-may-1857
02-may-1957
02-may-1960
02-may-1992
02-may-1999
02-may-2010
02-nov-1950
02-nov-1960
02-nov-1961
02-nov-2000
02-oct-1842
02-oct-1982
02-oct-1988
02-oct-1994
02-oct-2002
02-oct-2005
02-sep-1937
02-sep-1940
02-sep-1973
02-sep-2002
02-sep-2005
02:12:16
02:32:03
02:37:08
02:57:44
03
03-apr-1882
03-apr-1897
03-apr-1910
03-apr-1933
03-apr-1950
03-apr-1971
03-apr-1990
03-apr-1991
03-aug-1924
03-aug-1964
03-aug-1966
03-aug-1995
03-aug-2008
03-dec-1888
03-dec-1894
03-dec-1993
03-dec-2000
03-dec-2002
03-feb-1832
03-feb-1924
03-feb-1945
03-feb-1959
03-feb-1961
03-feb-1996
03-feb-2005
03-feb-2006
03-jan-1906
03-jan-1945
03-jan-1946
03-jan-1967
03-jan-1972
03-jul-1904
03-jul-1908
03-jul-1914
03-jul-1971
03-jul-1978
03-jul-1993
03-jun-1657
03-jun-1924
03-jun-1963
03-jun-1970
03-jun-1986
03-jun-1987
03-jun-1992
03-jun-2000
03-jun-2001
03-jun-2002
03-mar-1879
03-mar-1959
03-mar-1983
03-mar-1987
03-may-1845
03-may-1991
03-may-2003
03-may-2004
03-may-2007
03-may-2011
03-nov-1954
03-nov-1962
03-nov-1990
03-nov-1998
03-nov-2002
03-oct-1937
03-oct-1941
03-oct-1987
03-sep-1634
03-sep-1658
03-sep-1877
03-sep-1962
03-sep-1963
03-sep-1970
03-sep-1984
03-sep-1987
03-sep-1991
03-sep-1996
03-sep-2001
03-sep-2002
03:04:50
03:15:44
03:15:52
03:34:42
03:57:33
04-apr-1774
04-apr-1841
04-apr-1913
04-apr-1968
04-apr-1972
04-apr-1983
04-apr-1999
04-aug-1938
04-aug-1973
04-aug-1976
04-aug-1997
04-aug-2005
04-aug-2007
04-b-28
04-dec-1131
04-dec-1679
04-dec-1732
04-dec-1935
04-dec-1945
04-dec-1963
04-dec-1967
04-dec-1971
04-dec-1975
04-feb-1939
04-feb-1975
04-feb-1987
04-feb-1995
04-feb-2001
04-feb-2006
04-jan-1786
04-jan-1960
04-jan-1961
04-jan-1965
04-jan-1995
04-jan-2003
04-jan-2006
04-jul-1761
04-jul-1826
04-jul-1850
04-jul-1934
04-jul-1970
04-jul-1980
04-jul-1995
04-jul-1997
04-jul-2001
04-jul-2003
04-jul-2005
04-jul-2008
04-jun-1798
04-jun-1962
04-jun-1973
04-jun-1994
04-jun-2001
04-jun-2004
04-jun-2005
04-jun-2011
04-mar-1852
04-mar-1864
04-mar-1888
04-mar-1916
04-mar-1948
04-mar-1952
04-mar-1960
04-mar-1981
04-mar-1994
04-mar-1995
04-mar-1996
04-mar-2004
04-may-1824
04-may-1975
04-may-1987
04-nov-1918
04-nov-1928
04-nov-1955
04-nov-1995
04-nov-1997
04-nov-2010
04-oct-1582
04-oct-1904
04-oct-1944
04-oct-1946
04-oct-1970
04-oct-1974
04-oct-1989
04-oct-2004
04-sep-1813
04-sep-1914
04-sep-1965
04-sep-1977
04-sep-1990
04-sep-1997
04-sep-2006
04.10.33
0405
0406
0407
0464
0465
0466
0467
0468
04:17:011
04:45:20
04:48:07
04:48:22
05-apr-1765
05-apr-1794
05-apr-1933
05-apr-1964
05-apr-1975
05-apr-1976
05-apr-1994
05-apr-1997
05-apr-2002
05-apr-2005
05-apr-2008
05-aug-1962
05-aug-1984
05-aug-1991
05-dec-1870
05-dec-1963
05-dec-2007
05-feb-1881
05-feb-1905
05-feb-1958
05-feb-1995
05-feb-1997
05-feb-2004
05-feb-2005
05-jan-1867
05-jan-1922
05-jan-1933
05-jan-1951
05-jan-1963
05-jan-1970
05-jan-1988
05-jan-1996
05-jan-1998
05-jan-2004
05-jan-2005
05-jan-2006
05-jul-1945
05-jul-1948
05-jul-1967
05-jul-1991
05-jul-2002
05-jul-2004
05-jul-2005
05-jul-2006
05-jun-1910
05-jun-1999
05-jun-2002
05-jun-2004
05-jun-2005
05-mar-1827
05-mar-1849
05-mar-1953
05-mar-1963
05-mar-1967
05-mar-1982
05-mar-1985
05-mar-1995
05-mar-2002
05-may-1821
05-may-1958
05-may-1995
05-may-1997
05-may-2001
05-may-2002
05-may-2011
05-nov-1942
05-nov-1956
05-nov-1975
05-nov-1979
05-nov-1989
05-nov-1990
05-nov-1997
05-nov-2000
05-nov-2003
05-nov-2005
05-oct-1813
05-oct-1874
05-oct-1918
05-oct-1969
05-oct-2004
05-sep-1984
05-sep-1990
05-sep-1997
05-sep-2007
06
06-apr-1971
06-apr-1992
06-aug-1637
06-aug-1930
06-aug-1969
06-aug-1978
06-aug-1990
06-aug-1998
06-aug-2000
06-aug-2002
06-aug-2004
06-dec-1658
06-dec-1882
06-dec-1889
06-dec-1955
06-dec-1956
06-dec-1961
06-dec-1988
06-dec-1998
06-dec-2000
06-feb-1804
06-feb-1865
06-feb-1918
06-feb-1982
06-feb-1986
06-feb-1993
06-feb-1994
06-feb-1998
06-jan-1919
06-jan-1993
06-jan-1995
06-jan-2006
06-jul-1533
06-jul-1535
06-jul-1802
06-jul-1959
06-jul-1962
06-jul-1971
06-jul-1998
06-jul-2002
06-jul-2005
06-jun-1891
06-jun-1949
06-jun-1961
06-jun-1968
06-jun-1976
06-jun-1987
06-jun-1991
06-jun-2005
06-mar-1836
06-mar-1867
06-mar-1935
06-mar-1951
06-mar-1973
06-mar-1982
06-mar-1984
06-mar-1986
06-mar-1994
06-mar-2005
06-mar-2007
06-may-1862
06-may-1919
06-may-1954
06-may-1992
06-nov-1796
06-nov-1842
06-nov-1935
06-nov-1991
06-nov-2000
06-oct-1891
06-oct-1892
06-oct-1959
06-oct-1969
06-oct-1989
06-oct-2000
06-sep-1902
06-sep-1932
06-sep-1947
06-sep-1959
06-sep-2007
06.27
0600h
0621
06:27:52
06:51:16
07-apr-1836
07-apr-1891
07-apr-1939
07-apr-1945
07-apr-1947
07-aug-1941
07-aug-1957
07-aug-1999
07-dec-1817
07-dec-1947
07-dec-1990
07-dec-2006
07-feb-1937
07-feb-1972
07-feb-1990
07-feb-2001
07-jan-1955
07-jan-1981
07-jan-1986
07-jan-1995
07-jan-2004
07-jul-1816
07-jul-1930
07-jul-1975
07-jul-1983
07-jul-1984
07-jul-2006
07-jun-1697
07-jun-1937
07-jun-1965
07-jun-1967
07-jun-1968
07-jun-1970
07-jun-1971
07-jun-1980
07-jun-1994
07-mar-1940
07-mar-1941
07-mar-1952
07-mar-1957
07-mar-1971
07-mar-1997
07-mar-1999
07-mar-2006
07-may-1840
07-may-1873
07-may-1890
07-may-1915
07-may-1922
07-may-1996
07-may-2002
07-nov-1838
07-nov-1913
07-nov-1962
07-nov-1978
07-nov-1981
07-nov-1990
07-nov-1992
07-oct-1772
07-oct-1792
07-oct-1849
07-oct-1922
07-oct-1925
07-oct-1986
07-oct-1991
07-oct-1993
07-oct-2003
07-sep-1881
07-sep-1892
07-sep-1962
07-sep-1969
07-sep-1978
07-sep-1985
07-sep-1994
07-sep-2003
0765312786
07:02
07:15
07:29:40
08-apr-1885
08-apr-1958
08-apr-1973
08-apr-1978
08-apr-2000
08-apr-2007
08-aug-1827
08-aug-1909
08-aug-1933
08-aug-1993
08-aug-2002
08-aug-2004
08-dec-1691
08-dec-1903
08-dec-1933
08-dec-1958
08-dec-1978
08-dec-1980
08-dec-1986
08-dec-2004
08-feb-1873
08-feb-1902
08-feb-1942
08-feb-1960
08-feb-1999
08-feb-2005
08-feb-2007
08-jan-1642
08-jan-1825
08-jan-1941
08-jan-1942
08-jan-1950
08-jan-1956
08-jan-1998
08-jan-2002
08-jul-1933
08-jul-1939
08-jul-1967
08-jul-2004
08-jul-2008
08-jun-1809
08-jun-1845
08-jun-1857
08-jun-1876
08-jun-1888
08-jun-1970
08-jun-1972
08-jun-1982
08-jun-2007
08-mar-1887
08-mar-1930
08-mar-1961
08-mar-1993
08-mar-1998
08-mar-1999
08-mar-2001
08-mar-2003
08-mar-2005
08-may-1794
08-may-1873
08-may-1880
08-may-1891
08-may-1979
08-may-1985
08-may-1988
08-may-2008
08-nov-1674
08-nov-1893
08-nov-1965
08-nov-1970
08-nov-1978
08-nov-1988
08-nov-1994
08-nov-1999
08-oct-1754
08-oct-1803
08-oct-1863
08-oct-1869
08-oct-1894
08-oct-1927
08-oct-1944
08-oct-1967
08-oct-1982
08-oct-2004
08-sep-1644
08-sep-1645
08-sep-1656
08-sep-1879
08-sep-1894
08-sep-1949
08-sep-1951
08-sep-1954
08-sep-1991
0800
08:30:00
08:58:11
09
09-apr-1553
09-apr-1626
09-apr-1945
09-apr-1959
09-apr-1996
09-apr-2001
09-aug-1848
09-aug-1962
09-aug-1969
09-aug-1995
09-aug-1996
09-aug-2005
09-dec-1964
09-dec-1965
09-dec-1979
09-dec-1982
09-dec-1989
09-dec-1991
09-dec-1995
09-dec-1996
09-dec-1998
09-dec-2005
09-feb-1881
09-feb-1979
09-feb-1981
09-feb-1991
09-feb-1996
09-feb-2001
09-jan-1324
09-jan-1858
09-jan-1904
09-jan-1923
09-jan-1998
09-jan-2000
09-jul-1677
09-jul-1766
09-jul-1797
09-jul-1961
09-jul-1974
09-jul-1977
09-jul-2002
09-jun-1870
09-jun-1921
09-jun-1927
09-jun-2007
09-mar-1825
09-mar-1987
09-mar-1989
09-mar-1993
09-mar-1996
09-mar-2003
09-mar-2005
09-mar-2006
09-may-1805
09-may-1903
09-may-1976
09-may-1981
09-may-2002
09-may-2003
09-may-2004
09-nov-1953
09-nov-1968
09-nov-1970
09-nov-1988
09-nov-2004
09-oct-1943
09-oct-1954
09-oct-1982
09-oct-1987
09-oct-1990
09-oct-1996
09-oct-2002
09-sep-1901
09-sep-1978
09-sep-2003
0900
0900—but
0945
09:00:00
0=no
0wnz0r3d
0wnzor3d
0xdeadbeef
0–0
1
1,000
1,024
1,2
1,200
1,300
1,400
1,440
1,500
1,500,000
1,575
1,576
1,580
1,600
1,629
1,700
1,750
1,800
1,900
1-
1-0
1-1-0-1
1-1-1-0
1-1-1-1
1-2-3
1-4-7-star
1-5-1
1-6-ooh
1-8-7
1-800
1-800-call-mom
1-800-hong
1-800-sas-our
1-800-the
1-b
1-b-and
1-iron
1-year-old
1-yes
1.0
1.05
1.0b7
1.0s
1.0—
1.1
1.2
1.25
1.26
1.2gb
1.3
1.4
1.5
1.6
1.616-kilometer
1.7
1.8
1.85m
1.9
1/2
1/3
1/30th
1/4
1/7th
1/n5°w/6.5miles
10
10,000
10-
10-10-666-07-9990-8786-15
10-12
10-14
10-15
10-17
10-apr-1876
10-apr-1975
10-apr-1992
10-apr-1995
10-aug-1871
10-aug-2008
10-by-10s
10-dec-1626
10-dec-1878
10-dec-1929
10-dec-1946
10-dec-1968
10-dec-1978
10-dec-1987
10-dec-1999
10-dec-2000
10-dec-2005
10-dec-2006
10-e
10-e.
10-feb-1755
10-feb-1957
10-feb-1966
10-feb-2002
10-feb-2003
10-jan-1778
10-jan-1917
10-jan-1955
10-jan-1961
10-jan-1970
10-jan-1971
10-jan-1982
10-jul-1863
10-jul-1989
10-jun-1875
10-jun-1909
10-jun-1923
10-jun-1926
10-jun-1940
10-jun-1946
10-jun-1967
10-jun-2002
10-jun-2003
10-jun-2004
10-mar-1872
10-mar-1919
10-mar-1937
10-mar-1962
10-mar-1994
10-mar-2000
10-mar-2003
10-mar-2010
10-may-1970
10-may-1977
10-may-1990
10-may-1999
10-milligram
10-millimetre
10-minute
10-nov-1891
10-nov-1938
10-nov-1982
10-nov-1988
10-nov-2001
10-nov-2007
10-oct-1901
10-oct-1920
10-oct-1983
10-oct-1985
10-oct-1998
10-oct-2004
10-oct-2010
10-point
10-sep-1976
10-sep-1988
10-sep-1994
10-sep-2006
10-year
10-year-old
10.0
10.2
10.4
10.6
100
100,000
100-foot
100-square-foot
100-yard
100-year
100-year-old
100.000
1000
100000th
10000th
1000h
1000th
1001
1002
1003
1003.1b-1993
1004
1005
1008.7
1009
100baset
100k
100km
100m
100million
100mm
100s
100th
101
1012
1018.9
101st
102
1024
103
10304
1036
1036/1035
104
1040
105
105-millimetre
1053901
106
107
1070
10789
108
109,000
109.3
109th
10:00
10:04.38
10:15
10:17
10:18
10:20
10:24
10:26
10:27
10:30
10^70
10am
10k
10p
10pm
10s
10th
10x8
11
11,000
11,497
11-apr-1884
11-apr-1926
11-apr-1987
11-apr-2007
11-aug-1890
11-aug-1919
11-aug-1937
11-aug-1956
11-aug-1963
11-aug-1995
11-aug-2002
11-aug-2003
11-dec-1920
11-dec-1968
11-dec-1979
11-dec-1983
11-dec-2008
11-digit
11-feb-1650
11-feb-1763
11-feb-1907
11-feb-1949
11-feb-1963
11-feb-1976
11-feb-1986
11-feb-2000
11-feb-2003
11-feb-2005
11-feb-2006
11-jan-1928
11-jan-1966
11-jan-2001
11-jan-2005
11-jan-2008
11-jul-1966
11-jul-1978
11-jul-1989
11-jul-2004
11-jul-2007
11-jun-1979
11-jun-1998
11-jun-1999
11-mar-1944
11-mar-1955
11-mar-1986
11-mar-2002
11-mar-2010
11-may-1731
11-may-1981
11-may-2001
11-may-2003
11-megabit
11-nov-1855
11-nov-1971
11-nov-1976
11-nov-2004
11-nov-2005
11-oct-1915
11-oct-1961
11-oct-1963
11-oct-1991
11-oct-1996
11-sep-1948
11-sep-1958
11-sep-1971
11-sep-1987
11-sep-1993
11-sep-1994
11-sep-2001
11-sep-2002
11-year-old
11.0457
11.47
11.5
11.6mm
110
110,000
1101
1106
1108
110th
111
111,111,111
1110
1111
112
113
1135.6
11377
113th
114
115
115.5mm
115mm
115omah
116
117
1176jz
118
119
11:00
11:26:54
11:29
11:30
11:57
11:6-9
11am
11th
11…
12
12,000
12,345,678,987,654,321
12-
12-14
12-apr-1945
12-apr-1973
12-apr-1981
12-apr-1989
12-apr-1991
12-apr-1997
12-aug-1827
12-aug-1885
12-aug-1891
12-aug-1900
12-aug-1901
12-aug-1918
12-aug-1955
12-aug-1964
12-aug-1988
12-aug-1992
12-aug-1997
12-aug-2000
12-aug-2002
12-b
12-bar
12-dec-1757
12-dec-1968
12-dec-1996
12-dec-1999
12-dec-2002
12-dec-2008
12-feb-1804
12-feb-1929
12-feb-1959
12-feb-1971
12-feb-1976
12-feb-1979
12-feb-2000
12-gauge
12-inch
12-jan-1655
12-jan-1829
12-jan-1965
12-jan-1976
12-jan-1990
12-jan-2003
12-jan-2005
12-jul-1536
12-jul-1804
12-jul-1849
12-jul-1929
12-jul-1946
12-jul-1982
12-jun-1759
12-jun-1936
12-jun-1972
12-jun-1982
12-jun-1983
12-jun-1999
12-jun-2003
12-jun-2006
12-mar-1916
12-mar-1955
12-mar-1985
12-mar-1998
12-mar-1999
12-may-1634
12-may-1700
12-may-1792
12-may-1795
12-may-1798
12-may-1894
12-may-1925
12-may-1963
12-may-1970
12-may-1973
12-may-2000
12-may-2008
12-nov-1865
12-nov-1950
12-nov-1994
12-nov-2003
12-oct-1870
12-oct-1887
12-oct-1924
12-oct-1971
12-oct-1985
12-oct-1999
12-point
12-sep-1764
12-sep-1875
12-sep-1968
12-sep-1977
12-sep-1981
12-sep-1986
12-sep-2003
12-sep-2005
12-string
12-year
12-year-old
12-years
12.3mm
12.5
12/12
120
120,000
120,500
120.4
1200
1200s
1209
121
121.5
1219
1219mah
121st
122
1230496
12345
123rd
124,000
124.7
125
125k
126
1260
127
1273
128
128-131
128-and
128-based
128.112.139.28
128.112.139.28:3124
128k
128mb
129.82.12.188:3128
129th
12:00
12:15
12:20…
12:32
12c
12th
12–
12…
13
13,000
13-
13-15
13-apr-1695
13-apr-1966
13-apr-2008
13-aug-1667
13-aug-1946
13-aug-1951
13-aug-1974
13-aug-1982
13-aug-1988
13-aug-1994
13-aug-1995
13-aug-1996
13-aug-1998
13-aug-2003
13-aug-2004
13-aug-2007
13-dec-1784
13-dec-1924
13-dec-1944
13-edge
13-feb-1728
13-feb-1818
13-feb-1883
13-feb-1945
13-feb-1954
13-feb-1958
13-feb-1962
13-feb-2002
13-feb-2007
13-jan-1599
13-jan-1867
13-jan-1941
13-jan-1945
13-jan-1962
13-jan-1978
13-jan-1980
13-jan-2002
13-jan-2009
13-jul-1921
13-jul-1924
13-jul-1951
13-jul-1955
13-jul-2003
13-jul-2010
13-jun-1965
13-jun-1986
13-mar-1711
13-mar-1901
13-mar-1938
13-mar-1941
13-mar-1963
13-mar-1975
13-mar-1996
13-may-1809
13-may-1878
13-may-1961
13-may-1962
13-may-1972
13-may-1997
13-nov-1861
13-nov-1903
13-nov-1907
13-nov-1967
13-oct-1905
13-oct-1947
13-oct-2002
13-sep-1321
13-sep-1592
13-sep-1806
13-sep-1938
13-sep-1996
13-sep-1998
13-sep-2001
13-year
13-year-old
13.2081177
13.3
13.5
130
1300
132
133
1337
133g
134
1341
1347
135
135g
136
137
1385
139
139.5f
13:71
13th
13th-century
14
14-
14-0
14-15.61
14-apr-1924
14-apr-1925
14-apr-1986
14-apr-2003
14-apr-2007
14-aug-1936
14-aug-1956
14-aug-1961
14-aug-1971
14-aug-1972
14-aug-1999
14-dec-1799
14-dec-1985
14-dec-1988
14-dec-1990
14-feb-1780
14-feb-1891
14-feb-1975
14-feb-1994
14-feb-1996
14-game
14-hour
14-jan-1892
14-jan-1898
14-jan-1949
14-jan-1957
14-jan-1977
14-jan-1984
14-jan-1987
14-jan-2004
14-jan-2006
14-jan-2009
14-jul-1817
14-jul-1904
14-jul-1965
14-jun-1926
14-jun-1936
14-jun-1986
14-mar-1839
14-mar-1883
14-mar-1969
14-mar-1977
14-mar-1989
14-may-1918
14-may-1940
14-may-1954
14-may-1987
14-may-1991
14-may-1998
14-may-2000
14-may-2003
14-nov-1819
14-nov-1825
14-nov-1831
14-nov-1916
14-nov-2001
14-oct-1817
14-oct-1885
14-oct-1911
14-oct-1997
14-oct-1998
14-oct-2010
14-sep-1852
14-sep-1916
14-sep-1982
14-sep-1991
14-sep-2003
14-sep-2005
14-year
14-year-old
14-year-olds
14.4
140
140,000
1400mah
140k/h
142
1427
144
1441
145
1455
146
1461
147
1480
1487
1492
14:20
14:59
14a
14th
15
15,000
15-
15-20
15-27
15-apr-1865
15-apr-1888
15-apr-1912
15-apr-1942
15-apr-1949
15-apr-1972
15-apr-1980
15-apr-1984
15-apr-1988
15-apr-1990
15-apr-1993
15-aug-1853
15-aug-1935
15-aug-1951
15-dec-1683
15-dec-1885
15-dec-1890
15-dec-1943
15-dec-1946
15-dec-1962
15-dec-1966
15-dec-1981
15-dec-2009
15-feb-1781
15-feb-1932
15-feb-1965
15-feb-1984
15-feb-1990
15-feb-1996
15-feb-1998
15-feb-2007
15-jan-1919
15-jan-1972
15-jan-1981
15-jan-1994
15-jan-1996
15-jan-2005
15-jul-1929
15-jul-1933
15-jul-1976
15-jul-1996
15-jul-2003
15-jun-1844
15-jun-1899
15-jun-1993
15-jun-1996
15-mar-1898
15-mar-1937
15-mar-1970
15-mar-1975
15-mar-1997
15-mar-1998
15-mar-2001
15-mar-2004
15-mar-2009
15-may-1886
15-may-1935
15-may-1949
15-may-1967
15-may-1976
15-may-1984
15-may-1998
15-may-2003
15-may-2007
15-nov-1630
15-nov-1794
15-nov-1915
15-nov-1916
15-nov-1917
15-nov-1932
15-nov-1950
15-nov-1954
15-nov-1978
15-nov-1998
15-oct-1946
15-oct-1964
15-sep-1902
15-sep-1956
15-sep-1980
15-sep-1994
15-sep-2007
15-year
15-year-old
15.6
15.62
15.63-16
150
150,000
150-pound
150.000
1500
150th
151
1524
152mm
153
154
1540
154085
155
1550
1570
1572
1577
1580
15:15
15:69:1
15th
16
16-18
16-apr-1689
16-apr-1825
16-apr-1904
16-apr-1968
16-apr-1991
16-apr-1994
16-apr-2001
16-apr-2002
16-aug-1661
16-aug-1948
16-aug-1949
16-aug-1956
16-aug-1977
16-aug-1979
16-aug-2003
16-aug-2004
16-aug-2006
16-aug-2007
16-dec-1687
16-dec-1863
16-dec-1945
16-dec-1951
16-dec-1965
16-dec-1998
16-dec-2007
16-feb-1992
16-feb-1996
16-hour
16-jan-1794
16-jan-1891
16-jan-1957
16-jan-1985
16-jan-2009
16-jul-1943
16-jul-1953
16-jul-1960
16-jul-1981
16-jul-2008
16-jun-1869
16-jun-1959
16-jun-2003
16-mar-1957
16-mar-1983
16-mar-2003
16-may-1620
16-may-1703
16-may-1944
16-may-1984
16-may-1990
16-may-2007
16-may-2008
16-nov-1961
16-nov-1973
16-nov-1995
16-nov-2006
16-oct-1656
16-oct-1793
16-oct-1946
16-oct-1959
16-oct-1969
16-oct-1973
16-oct-1981
16-oct-1998
16-oct-1999
16-oct-2004
16-oct-2007
16-sep-1951
16-sep-1977
16-sep-1980
16-shot
16-year-old
16-years-old
16.5
16.7
160
160-161
1600
1605
1608
160th
160th-
1611
1615
1618
162
1623-1662
1628
163
1630
1632
1634
164
165
165,000
165°w
1660
16bit
16gb
16mm
16th
16th-
17
17,000
17-18
17-apr-1790
17-apr-1893
17-apr-1988
17-apr-1998
17-apr-2003
17-apr-2006
17-aug-1786
17-aug-1969
17-aug-1973
17-aug-1983
17-aug-1990
17-dec-1273
17-dec-1964
17-dec-1987
17-dec-2005
17-feb-1673
17-feb-1856
17-feb-1865
17-feb-1919
17-feb-1962
17-feb-1966
17-feb-1982
17-feb-1986
17-feb-1989
17-jan-1918
17-jan-1967
17-jan-1977
17-jan-1996
17-jan-1997
17-jan-2001
17-jan-2005
17-jan-2008
17-jan-2010
17-jul-1903
17-jul-1912
17-jul-1959
17-jul-1961
17-jul-1978
17-jul-2001
17-jul-2006
17-jul-2009
17-jun-1719
17-jun-1845
17-jun-1925
17-jun-1982
17-jun-1986
17-mar-0180
17-mar-1680
17-mar-1906
17-mar-1956
17-mar-2001
17-may-1838
17-may-1934
17-may-1962
17-may-1992
17-may-1999
17-may-2004
17-may-2005
17-may-2009
17-nov-1858
17-nov-1917
17-nov-1995
17-nov-2002
17-nov-2003
17-oct-1910
17-oct-1940
17-oct-1979
17-oct-1984
17-oct-1991
17-oct-2007
17-sep-1771
17-sep-1864
17-sep-1994
17-sep-1996
17-sep-1997
17-year
17-year-old
17-year-olds
17-years-old
17.3
170
170,000
1700
172
1733
1737
174
175
1750
1754
176
1763
1764
1765
1770s
1776
178
1780s
1786
1787
1789
179
1790
1790s
1792
1794
1795
1796
1798
17:18-20
17th
17th-century
17—he
18
18,000
18-24
18-30
18-35
18-apr-1898
18-apr-1955
18-apr-2004
18-aug-1850
18-aug-1922
18-aug-1990
18-aug-1998
18-aug-2001
18-aug-2004
18-bit
18-dec-1881
18-dec-1892
18-dec-1997
18-dec-1999
18-dec-2004
18-dec-2006
18-dec-2008
18-feb-1294
18-feb-1546
18-feb-1915
18-feb-1944
18-feb-1967
18-feb-1998
18-feb-2001
18-feb-2003
18-hour
18-jan-1936
18-jan-1937
18-jan-1952
18-jan-1970
18-jan-1997
18-jul-1792
18-jul-1950
18-jul-1982
18-jul-2005
18-jun-1835
18-jun-1884
18-jun-1902
18-jun-1936
18-jun-1959
18-jun-1982
18-mar-0235
18-mar-1564
18-mar-1745
18-mar-1871
18-mar-1980
18-mar-2001
18-mar-2003
18-mar-2011
18-may-1909
18-may-1911
18-may-1955
18-minute
18-month-old
18-nov-1830
18-nov-1909
18-nov-1922
18-nov-1952
18-nov-1962
18-nov-1969
18-nov-1976
18-nov-1994
18-nov-2004
18-oct-1871
18-oct-1931
18-oct-1939
18-oct-1955
18-oct-1973
18-oct-1978
18-oct-1982
18-oct-2000
18-sep-1721
18-sep-1819
18-sep-1830
18-sep-1905
18-sep-1961
18-sep-1964
18-sep-1970
18-sep-1986
18-wheeler
18-year
18-year-old
18-year-olds
180
180-degree
1800
1800s
1802
1803
1804
1806
1808
181,000
1812
182
1820
1824
1825
1826
1827
1828
1830
1831
1833
1835
1836
1840
1844
1845
1846
1847
1848
185
1850
1851
1853
1854
1856
1857
1858
1859
186,000
1860
1860s
1861
1862
1863
1864
1865
1866
1867
187
1870
187145
1874
1876
1879
1880
1880s
1881
1882
1883
1884
1887
1887-1976
1888
1889
188th
1890
1890s
1892
1893
1894
1895
1896
1897
1898
1899
18:20
18:22—rogue
18th
18th-century
19
19,000
19-apparent
19-apr-1824
19-apr-1881
19-apr-1882
19-apr-1906
19-apr-1967
19-apr-1993
19-apr-2004
19-aug-1662
19-aug-1977
19-aug-1981
19-dec-1848
19-dec-1851
19-dec-1968
19-dec-2001
19-feb-1806
19-feb-1837
19-feb-1927
19-feb-1951
19-feb-1952
19-feb-1980
19-feb-1997
19-feb-2000
19-jan-1729
19-jan-1865
19-jan-1980
19-jan-1990
19-jan-1997
19-jan-2000
19-jul-1374
19-jul-1989
19-jun-1820
19-jun-1867
19-jun-1914
19-jun-1937
19-jun-1953
19-jun-1966
19-mar-1907
19-mar-1997
19-mar-2008
19-may-1795
19-may-1864
19-may-1935
19-may-1946
19-may-1971
19-may-1989
19-may-1994
19-nov-1828
19-nov-1887
19-oct-1745
19-oct-1943
19-oct-1983
19-oct-1987
19-sep-1881
19-sep-1898
19-sep-1905
19-sep-1927
19-year-old
19.95
190
1900
1900s
1901
1904-1962
1905
1906
1908
1909
191
1910
1910-vintage
1910s
1911
1911-
1912
1913
1913–2003
1914
1915
1916
1917
1918
1919
1920
1920s
1920s-era
1921
1922
1923
1924
1925
1926
1927
1928
1929
192os
193.30.164.3:8080
1930
1930s
1931
1932
1933
1933-34
1934
1935
1935132
1936
1937
1938
1939
1939-1941
1940
1940s
